[
    {
        "backgroundColor": "#F4CCCC",
        "name": "Océane O.",
        "occupation": "Lycéenne",
        "assistance": "Hypnose en présentiel",
        "profilPicture": "/src/assets/images/Témoignage Océane.jpg",
        "altTxt": "Océane O.",
        "opinion": "J'ai eu recours à l'hypnose avec M. Romain Albrecht pour ma phobie scolaire, tous les jours avant d'aller à l'école j'avais une boule à l'estomac et j'avais qu'une seule envie, c'était de ne pas y aller. Je voulais y remédier pour pouvoir être mieux et pouvoir aller à l'école sans avoir une boule au ventre et d'en avoir peur. L'accompagnement en hypnose m'a fait me sentir bien, j'étais calme et reposée, je pouvais me détendre sans penser à autre chose. J'avais l'impression de voyager pendant mon hypnose ce qui était très agréable. Cela a été une bonne expérience et bénéfique pour moi, dans mon quotidien, je me sentais moins anxieuse que d'habitude. Ça m'a beaucoup aidé et permis de retourner à l'école sans en avoir peur et continuer ma scolarité. J'ai eu du résultat dans la semaine qui as suivi et j'en ai été fière et heureuse."
    },
    {
        "backgroundColor": "#D9EAD3",
        "name": "Françoise A.",
        "occupation": "Retraitée",
        "assistance": "Sophrologie en distanciel et en présentiel",
        "profilPicture": "/src/assets/images/Témoignage Françoise.jpg",
        "altTxt": "Françoise A.",
        "opinion": "Après ma rencontre avec un quarante tonnes sur une route de campagne..... j’étais tétanisée et plus le temps passait et moins je pouvais reprendre le volant d’une voiture. C’était devenu une phobie. J’avais beau me dire que j’avais bien réagi au moment de l’accident ( dont je n’étais pas responsable), mon estime s’était effritée et j’avais besoin de changer mon regard sur moi. Les séances de Sophrologie avec Agnès m’ont permis peu à peu de retrouver une attitude plus positive et de me réapproprier une plus grande confiance en moi-même. Bien sûr, il ne faut jamais rien lâcher pour rester plus fort que les peurs et ce qui est vrai pour la conduite l’est aussi tout au long de la vie ; Ce bien-être reconquis permet de vivre et pas seulement d’exister. Tout cela je l’ai compris grâce aux séances de Sophrologie. MERCI AGNÈS"
    },
    {
        "backgroundColor": "#FCE5CD",
        "name": "Marie L.",
        "occupation": "Secrétaire médico-social",
        "assistance": "Hypnose en présentiel",
        "profilPicture": "/src/assets/images/Témoignage Marie.jpg",
        "altTxt": "Marie L.",
        "opinion": "Très belle expérience ! Une première pour moi. Ne pas hésiter à se laisser guider par Romain, cela n’est que bénéfique. C'est un professionnel qui sait écouter, rester discret pour vous accompagner dans votre démarche. Car oui c'est vous l’acteur de la séance. Il faut être impliqué. Romain est un guide. Une des clés de la réussite est le binôme formé avec lui. Pour que cette prise en charge vous apporte il faut être honnête avec vous-même et avec Romain. Je recommande Romain"
    },
    {
        "backgroundColor": "#D0E0E3",
        "name": "Roselyne C.",
        "occupation": "ATSEM",
        "assistance": "HypnoCoaching en distanciel",
        "profilPicture": "/src/assets/images/Témoignage Roselyne.jpg",
        "altTxt": "Roselyne C.",
        "opinion": "J’ai désiré faire une séance de coaching avec M. Romain Albrecht et aborder mon sentiment de mal-être au travail car depuis plusieurs mois je subissais une période de harcèlement moral au travail. Je me suis mise à ressentir beaucoup de stress et par la suite de véritables crises d'angoisse m'ont totalement déstabilisées surtout sur mon lieu de travail, le tout accompagné d’hypertension quotidienne. Avec le coaching et l'hypnose, moi qui avais pourtant un avis très perplexe sur ces deux disciplines, je me suis laissée guidée par Romain. Il m'a beaucoup aidé et m’a permis d’arriver à la prise de conscience de ce qui me troublait réellement dans cette situation et ensuite de me recentrer sur le vrai sujet du problème. Avec l’hypnose, j’ai atteint un moment de relaxation profonde qui m'a permis d'être en confiance avec moi-même sans me soucier des autres, de ne penser « qu’à moi ». Depuis l'hypnose, je n'ai plus de crises d'angoisse, ni de stress, ni de palpitations cardiaques. Désormais, je ne prête plus d’attention aux dires et paroles des collègues et je me centre uniquement sur mon travail et sur le bien que je fais autour de moi. J'ai retrouvé un bon équilibre mental et me retrouve confiante en moi. Je remercie Romain de m'avoir accompagnée pendant toute cette période difficile."
    },
    {
        "backgroundColor": "#CFE2F3",
        "name": "Carol B.",
        "occupation": "Profession libérale",
        "assistance": "Sophrologie, HypnoCoaching en distanciel",
        "profilPicture": "/src/assets/images/Carol.jpg",
        "altTxt": "Carol B.",
        "opinion": "J'ai fait appel à Agnès et Romain pour leurs compétences. Tout d'abord une 1ère fois avec Agnès en sophrologie, car je n'arrivais plus à rire, à prendre les choses plus légèrement suite à une période difficile. Grâce à ce 1er accompagnement, j'ai pu reprendre du plaisir et à être plus épanouie dans ma vie. J'ai aimé la douceur d'Agnès, son écoute, sa bienveillance et sa disponibilité. Je suis actuellement un second accompagnement avec elle, car je lui fais entièrement confiance. J'ai aussi fait appel au service de Romain, car j'avais beaucoup de blocages au niveau familial ce qui m'apportait des fausses croyances sur le développement de mon entreprise. J’ai donc fait un accompagnement en hypnose et en coaching. Avec ces méthodes, j'ai réussi à prendre ma place et j'ai pu me mettre en action pour faire démarrer mon entreprise. Romain est un excellent coach, attentif et donne de nombreux outils. Merci à tous les 2."
    },
    {
        "backgroundColor": "#FCE5CD",
        "name": "Thierry F – 60 ans",
        "occupation": "Coordinateur technique multimédia",
        "assistance": "Coaching en distanciel et en présentiel",
        "profilPicture": "/src/assets/images/Témoignage Thierry.jpg",
        "altTxt": "Thierry F – 60 ans",
        "opinion": " Depuis la scolarité, j’ai toujours vécu avec un sentiment d’infériorité par rapport aux autres et un manque total de confiance en moi. Plus tard, cette situation a été pour moi fort préjudiciable tant dans ma vie personnelle que – surtout – professionnelle. Il y a environ 4 ans, j’ai rencontré Agnès qui m’a accompagné pour entamer un gros travail sur moi. Petit à petit, même si au départ je ne voulais pas voir la vérité en face, j’ai commencé à prendre conscience de mes réelles capacités et compétences et à développer cette confiance en soi et cette estime de soi. Le résultat a été tel qu’il y a maintenant bientôt deux ans, à l’occasion d’une opportunité dans l’entreprise où je travaille, j’ai réussi à convaincre les responsables de pôle concernés de la nécessité de créer un poste qui n’existait pas jusqu’alors tout en vendant mes compétences pour ce poste que j’ai obtenu par le biais d’une mutation."
    },
    {
        "backgroundColor": "#EAD1DC",
        "name": "Marion A.",
        "occupation": "Lycéenne",
        "assistance": "Hypnose en présentiel",
        "profilPicture": "/src/assets/images/Témoignage Marion.jpg",
        "altTxt": "Marion A.",
        "opinion": "J'ai fait appel aux services de Mr Romain ALBRECHT en raison d'une forte pression et fatigue, dûes à mes études, ainsi qu'une forte charge de travail. La concentration était devenue difficile et j'avais du mal à réellement travailler et surtout à mémoriser. Cette séance d'hypnose m'a permis d'évacuer beaucoup de stress et de me relaxer. Ayant des problèmes de concentration, j'ai pu apprendre grâce à quelques techniques à canaliser cette pression et à me concentrer pleinement et uniquement sur moi-même pendant les moments importants. Il m'est à présent possible de réellement travailler sans être constamment dans un état de fatigue et de stress. Merci encore et je recommande vivement pour toutes les personnes dans la même situation que moi !"
    }
]