[
    {
        "id": "Sophrologie",
        "questions": [
            {
                "title": "Qu’est-ce que la sophrologie ?",
                "content": [
                    "La sophrologie est une thérapie brève, psychocorporelle visant l’harmonie du corps et de l’esprit. Elle repose sur l’écoute de soi, de ses ressentis, elle s’expérimente, se ressent dans le corps et dans l’esprit… Vivre et ressentir permet de faire émerger et de mobiliser vos propres ressources internes pour réaliser votre objectif.",
                    "Votre sophrologue, avec sa voix et les divers outils dont il dispose, vous accompagne sur le chemin de la mobilisation de vos ressources et capacités internes. Votre pratique régulière des différents exercices, vus en séances est essentielle pour atteindre vote objectif."
                ]
            },
            {
                "title": "L'origine de la sophrologie ?",
                "content": [
                    "Fondée en 1960 par le Dr Alphonso CAYCEDO, neuropsychiatre colombien, la sophrologie, c’est l’étude de la conscience en « équilibre ». La sophrologie est le fruit de ses recherches portant sur les méthodes occidentales comme la relaxation, psychologie, phénoménologie, neurophysiologie, psychanalyse et la psychiatrie et aussi de de méthodes orientales comme le yoga, bouddhisme et le zen. Adaptée à notre époque, elle prend en compte les besoins des personnes et de la science.",
                    "Etymologiquement, le terme Sophrologie est issu du grec ancien : sos σωs, « équilibre – Harmonie », phren φρηυ, « conscience, esprit, psyché » et logos, « étude, science, discours »."
                ]
            }
        ]
    },
    {
        "id": "Coaching",
        "questions": [
            {
                "title": "Qu’est-ce que le coaching ?",
                "content": [
                    "Le coaching, c’est poser des questions ciblées qui ouvre un champs de réflexion orienté vers l’avenir, ses ressources et les solutions propres à chaque personne.",
                    "C’est aussi une relation d’aide dans laquelle vous évoluerez en toute autonomie vers l’atteinte de l’objectif préalablement fixé, sans qu’aucune solution ne vous soit imposée ou induite."
                ]
            },
            {
                "title": "L'origine du coaching ?",
                "content": [
                    "C’est Socrate qui, au IVe siècle av. J.-C., enseignait la maïeutique. Cette technique consistait au moyen de questionnements, à faire accoucher les esprits de leurs connaissances.",
                    "Le terme maïeutique est issu du grec ancien μαιευτική / maieutikế et fait référence au personnage de la mythologie grecque Maïa qui veillait aux accouchements."
                ]
            }
        ]
    },
    {
        "id": "Hypnose",
        "questions": [
            {
                "title": "Qu’est-ce que l’hypnose ?",
                "content": [
                    "Vous vivez l’état d’hypnose de manière naturelle quotidiennement, spontanée, plusieurs fois par jour, sans vous en rendre compte, par exemple lorsque vous êtes totalement absorbé par vos pensées, un bon film ou livre, la contemplation de la nature…",
                    "Très souvent, à cette occasion vous avez ressenti une sensation de détente mentale, de relaxation voire même avec cette sorte d’impression de «re»venir à vos esprits…et qui laisse un sentiment de « je ne sais pas où j’étais, mais je m’y sentais bien ». Ainsi, tout le monde peut être hypnotisable."
                ]
            },
            {
                "title": "L'origine de l'hypnose ?",
                "content": [
                    "Les origines de l’hypnose sont ancestrales. On la retrouve dans toutes les civilisations et cultures, sous différentes formes d’expérimentations. Leur point commun est la mise en scène d’un changement d’état de la conscience d’une ou plusieurs personnes passant d’un état dit « ordinaire » à un état dit « modifié » de la conscience.",
                    "L’hypnose prend son origine étymologique dans la mythologie grecque où Hypnos (en grec ancien Ὕπνος / Húpnos), dieu du sommeil et gardien de la nuit, demeure éveillé lorsque le monde est endormi."
                ]
            },
            {
                "title": "Science ? Croyance ?",
                "content": [
                    "Avec l’imagerie cérébrale, la science a mis en évidence la réalité des mécanismes neuronaux activés en état d’hypnose. Il ne s’agit donc en aucun cas de croyance dans ce domaine, l’existence d’un état hypnotique est un fait scientifiquement prouvé.",
                    "L’état d’hypnose est un état dans lequel nos sensations, nos perceptions (nos 5 sens) sont différentes de ce que l’on peut ressentir habituellement. Elles sont même, pour certains, plus précises, plus fines, la concentration accrue… D’ailleurs, nous sommes en capacité de les vivre pleinement. C’est seulement que nous ne percevons pas les choses de la même manière que d’ordinaire."
                ]
            },
            {
                "title": "Peut-on dormir, perdre le contrôle ou être manipulé ?",
                "content": [
                    "En état hypnotique, nous sommes totalement conscients de notre environnement, de ce que l’on fait, de ce que l’on entend… C’est le côté méconnu de l’hypnose et de ses applications qui permet à l’imagerie du monde du spectacle (films, cabarets…) de « jouer » de l’aspect mystérieux de cette pratique. Mais ne nous y trompons pas, l’application thérapeutique n’a absolument rien à voir avec la magie d’un spectacle tout aussi distrayant et agréable qu’il soit."
                ]
            }
        ]
    }
]